{
  "1": ["ふじ山", "一", "一つ", "一人", "七", "七つ", "三", "三つ", "三人", "上", "上げる", "下", "下げる", "下さい", "九", "九つ", "二", "二つ", "二人", "人", "人口", "人工", "入り口", "入る", "八", "八つ", "力", "力いっぱい", "十", "口", "大きい", "大きさ", "大した", "大人", "女", "山", "川"],
  "2": ["おはよう", "ホテル", "一日", "一月", "七日", "三日", "上る", "上手", "下手", "中", "中々", "丸", "丸い", "九日", "二日", "二月", "五", "五つ", "五十", "五日", "五月", "人々", "入力", "八日", "六", "六つ", "六日", "六月", "出る", "出口", "刀", "十六", "十日", "十月", "千", "千円", "右", "四", "四月", "土", "夕べ", "天", "天才", "女の子", "女子", "女王", "子", "子犬", "小さい", "左", "左右", "手", "文", "日", "日本", "月", "木", "本", "正しい", "正す", "水", "水中", "火", "火山", "犬", "玉", "玉ねぎ", "王", "王女", "王子", "田", "田んぼ", "白", "白人", "目", "目玉", "立つ"],
  "3": ["アメリカ人", "イギリス人", "いつ", "お母さん", "お父さん", "コーヒー", "これ", "こんにちは", "シアトル市", "する", "テーブルの上", "ビー玉", "フランス人", "ベッドの下", "リンゴ", "一万", "一台", "万", "中古", "中止", "二万", "二台", "五台", "人生", "今", "今日", "今月", "内", "冬", "分", "切る", "北", "北口", "十万", "十台", "半", "半分", "友人", "古い", "外", "外人", "大人しい", "大切", "太い", "女の人", "字", "少し", "少ない", "少女", "山びこ", "市", "市立", "広い", "広げる", "引く", "心", "戸", "戸口", "方", "日の出", "明かり", "止める", "母", "毛", "父", "牛", "生", "生ビール", "生まれる", "用", "用いる", "矢"],
  "4": ["２０１１年", "うん", "お礼", "かき氷", "こんばんは", "さようなら", "テレビ", "どれ", "ノート", "はい", "一年生", "一打", "一文字", "一本気", "一気", "三世", "不正", "不足", "中央", "丸ごと", "主に", "主人", "二世", "二十日", "二百", "五百", "人気", "仕方", "他", "他人", "休み", "休む", "休日", "休止", "元気", "先", "先々月", "先ず", "先日", "先月", "先生", "写す", "出かける", "切手", "北アメリカ", "去年", "口にする", "右手", "号", "名", "名人", "名字", "四つ", "四十", "四千", "四日", "四百", "大気", "天気", "太る", "子牛", "宝", "宝石", "小皿", "少年", "左手", "平ら", "平日", "平気", "年", "年中", "年内", "打つ", "文字", "早々", "早い", "明るい", "月見", "本気", "村", "村人", "気", "気に入る", "気分", "氷", "生きる", "申す", "男", "町", "白い", "百", "百万", "皿", "石", "穴", "竹", "竹の子", "糸", "耳", "花", "花火", "花見", "虫", "見せる", "見る", "見方", "貝", "赤", "赤い", "赤ちゃん", "足", "足りる", "車", "車内"],
  "5": ["あなた", "いいえ", "お金", "コンビニ", "すみません", "その他", "それ", "デパート", "一回", "一生", "三十代", "三日月", "三角", "上がる", "上手い", "下がる", "下町", "交ぜる", "今すぐ", "今まで", "今回", "仕草", "代金", "休学", "会う", "会社", "体", "体内", "体力", "何", "何人", "何千", "何回", "何年", "何日", "何月", "作る", "作文", "兄", "兄弟", "光", "入れる", "入学", "入社", "出す", "分かる", "古来", "同じ", "同日", "四角", "回る", "図", "声", "外交", "多い", "多分", "夜", "大体", "大作", "大声", "大学", "太字", "学ぶ", "学年", "学生", "工作", "工学", "弟", "当たり", "当たる", "文学", "日光", "月光", "本当", "本来", "本社", "来る", "来年", "来月", "林", "止まる", "毎回", "毎年", "毎日", "毎月", "毛糸", "毛虫", "水色", "牛肉", "生まれ", "生む", "男の人", "男の子", "皮", "皮肉", "社内", "空", "空気", "空車", "立てる", "米", "羽", "考える", "考古学", "肉", "自分", "自立", "色", "色々", "草", "行き", "行く", "西", "西口", "見える", "角", "言う", "谷", "豚", "走る", "走行", "近い", "近年", "近日", "里", "金", "金玉", "雨", "青い", "青年", "音", "麦"],
  "6": ["あれ", "お姉さん", "お茶", "カバン", "この", "タクシー", "どの", "ドル", "ない", "一千", "一千万", "一歩", "三百", "不安", "両手", "両方", "両日", "中国", "九州", "亡くなる", "今年", "仕方がない", "他の人", "代用", "元", "元パートナー", "全て", "全力", "全国", "全日本", "写る", "冬休み", "出来る", "出社", "出血", "切れる", "前", "十分", "午前", "午後", "取る", "名曲", "向く", "四十二", "四国", "国", "国宝", "国王", "土地", "土星", "地下", "地中", "地図", "外国", "外国人", "大文字", "天国", "妹", "姉", "姉妹", "安い", "安全", "安心", "宝くじ", "家", "小文字", "州", "平安", "年上", "年下", "広がる", "店", "後で", "後ろ", "思う", "手首", "文化", "方向", "方言", "早く", "早口", "曲", "有る", "有名", "本州", "東", "東口", "歩く", "死", "死ぬ", "死亡", "死体", "水星", "活気", "活用", "海外", "点", "生える", "生活", "知る", "石ころ", "社長", "私", "私生活", "私立", "科学", "米国", "羊", "羊毛", "耳打ち", "茶色", "草地", "血", "行う", "西ヨーロッパ", "豚肉", "足す", "足りない", "足首", "車両", "金星", "長い", "食べる", "首", "首になる"],
  "7": ["あの", "お兄さん", "この辺", "その", "ナポレオン三世", "一体", "一斤", "一時", "三角形", "不人気", "中学生", "二斤", "二時半", "交通", "人形", "人里", "今週", "仕組み", "付ける", "代わる", "以前", "以外", "以後", "何時", "作り方", "先回り", "先週", "光る", "内ポケット", "分ける", "切り取る", "北国", "千円札", "南", "南口", "取り出す", "台風", "同時", "国民", "地理", "夏", "夏休み", "大きく", "大学生", "大空", "失う", "失礼", "学校", "小声", "小学生", "年末", "床", "弱い", "弱点", "強い", "強力", "形", "心理", "心理学", "必ず", "必死", "手作り", "手紙", "教える", "教室", "日記", "明ける", "明日", "映画", "時", "時代", "月末", "木星", "未来", "末", "本当に", "来週", "東アジア", "欠点", "正月", "氏名", "活用形", "海水魚", "海王星", "火星", "理由", "町民", "白鳥", "社会", "紙", "組", "考え", "考え方", "自由", "船", "船体", "西日", "見当たる", "言い方", "象", "近々", "近く", "週末", "金魚", "雪", "青空", "風", "風船", "高い", "高校", "魚", "鳥", "黄色", "黒い", "黒人"],
  "8": ["おやつ", "お前", "お知らせ", "ここ", "この前", "でも", "どこ", "まだ", "もしもし", "一番", "両者", "中東", "二番", "交じる", "交番", "人数", "人間", "他所", "代わり", "会話", "住む", "住人", "住所", "作者", "入場", "全く", "全米", "全身", "円い", "出来上がる", "前回", "助ける", "助言", "化ける", "北風", "医大", "医学", "医者", "南アフリカ", "反対", "名前", "名所", "向ける", "向こう", "君", "君主国", "回す", "地上", "地中海", "場所", "夜明け", "大役", "学者", "対する", "対決", "局", "工場", "工学者", "引き分け", "当たり前", "当てる", "役", "役に立つ", "役人", "役目", "心身", "思い出", "思い出す", "所", "投げる", "投手", "支える", "支局", "支店", "数", "数える", "数字", "数学", "数年", "時間", "曲げる", "朝", "朝ごはん", "朝日", "東京", "森", "楽", "楽しい", "次回", "歩道", "毎朝", "水道", "池", "点ける", "点数", "生地", "番号", "番組", "研究", "私立大学", "私自身", "科目", "空間", "答え", "答える", "絵", "絵文字", "見分ける", "話す", "買う", "走り回る", "身", "身体", "辺り", "近づく", "通る", "道", "長さ", "間", "間もなく", "雲", "電力", "電子", "電気", "電池", "電話", "電車", "音楽", "馬", "馬力"],
  "9": ["あそこ", "お客さん", "ガラス", "キロ", "そこ", "ハート形", "ほとんど", "一ヶ月", "丁度", "下る", "不自由", "世界", "中学校", "乗る", "予定", "事", "事実", "二重", "交わる", "交代", "今度", "付く", "付近", "仮に", "仮名", "仮定", "住民", "体重", "体験", "何度", "使う", "使用", "保つ", "保持", "元々", "全部", "出発", "出身", "勝つ", "勝者", "勝負", "十分間", "南国", "南米", "南風", "受ける", "受け取る", "受験", "名古屋", "名物", "和室", "和服", "和風", "和食", "売る", "大事", "天使", "実", "実力", "実験", "客室", "家事", "家具", "対比", "対談", "小学校", "工事", "平和", "弱々しい", "弱虫", "心強い", "必勝", "必要", "持つ", "教え", "新しい", "新年", "星", "映像", "曲がる", "服", "本屋", "札", "楽勝", "欠ける", "毎度", "気を付けて", "決定", "泳ぎ", "泳ぐ", "海", "海魚", "火事", "物", "生保", "生物", "用事", "画像", "発売", "発表", "発見", "発音", "白黒", "目次", "相談", "研究室", "空手", "立場", "美しい", "美人", "肉屋", "苦しい", "茶屋", "表", "表す", "要る", "要点", "見付ける", "角度", "記事", "試みる", "試食", "試験", "負ける", "辛い", "辛口", "辛子", "返す", "返事", "送る", "通す", "通り", "道具", "部分", "部屋", "重要", "食事", "高さ", "高校生", "魚屋"],
  "10": ["お酒", "サービス", "しかし", "スペイン語", "タバコ", "ちょっと", "とても", "パン", "ビル", "フランス語", "一ヶ所", "一番目", "主語", "乗せる", "今朝", "代える", "作業", "入院", "公開", "出会う", "助かる", "助手", "化かす", "千葉", "南東", "去る", "口調", "台所", "回答", "回転", "地下鉄", "売れる", "大学院", "始める", "学院", "対立", "山道", "工業", "引き算", "強調", "当て字", "役場", "心配", "思わず", "投げ付ける", "教わる", "新聞", "日本語", "日本酒", "早速", "明後日", "映る", "曲線", "最も", "最後", "最終", "最近", "最高", "楽しみ", "楽しむ", "横", "次", "次々", "歌", "歌手", "求める", "決める", "決定する", "漢字", "点く", "番号札", "病む", "病人", "病気", "病院", "目医者", "直線", "直進", "研究所", "私大", "私鉄", "立ち飲み", "算数", "終わる", "終了", "終点", "線", "線路", "習う", "聞く", "自転車", "苦い", "落ちる", "葉", "要求", "親", "親しい", "親切", "親友", "解決", "言語", "話", "語る", "読み方", "読む", "調べる", "調子", "起きる", "足し算", "路地", "転がる", "転送", "軽い", "農場", "農業", "農民", "近所", "近道", "速い", "速度", "進む", "進化", "進行", "運がいい", "運ぶ", "運転する", "道路", "部首", "配る", "重い", "鉄人", "開ける", "開始", "開業", "開発", "集める", "集中", "集金", "電鉄", "青葉", "頁", "頭", "顔", "顔付き", "飲む", "高度", "鳴く"],
  "11": ["一位", "丁度いい", "上級", "不便", "不良", "中級", "乗り場", "乗り物", "予め", "争う", "今夜", "仕事", "仕返し", "仲", "伝える", "伝記", "低い", "作戦", "使い方", "便利", "便所", "保持する", "働く", "入学試験", "入所", "公共", "共同", "共有", "共通点", "初回", "初歩", "初級", "別", "別々", "別に", "別の", "別人", "利く", "努力", "労働", "労働者", "勝ち", "友好", "受付", "味", "味方", "命", "命令", "売り上げ", "売り切れ", "売り手", "好き", "始めに", "安売り", "屋上", "平仮名", "心持ち", "意味", "意外", "意見", "成る", "成功", "戦い", "戦争", "戦場", "戦車", "拾う", "指", "指す", "指定する", "放す", "放送する", "教育", "文字通り", "新た", "昔", "昔話", "時々", "最低", "最初", "本物", "東北", "欠かす", "欠く", "正解", "比べる", "気付く", "気持ち", "気持ちいい", "決心", "波", "注ぐ", "注意", "注文", "洋室", "洋服", "海岸", "物語", "特に", "特別", "生物学", "用意", "発売中", "直前", "神", "神社", "神道", "秒", "競う", "競争", "老人", "育つ", "良い", "苦しむ", "苦労", "苦手", "西洋", "見事", "見物", "見送る", "試す", "誰", "負け犬", "買い物", "転がす", "辺", "返る", "追う", "通う", "進める", "運命", "金持ち", "開放する", "集中する", "電波", "食べ物", "首位", "高級"],
  "12": ["もう", "一代", "一流", "一階", "三番目", "二倍", "二階", "京都", "仲良し", "会員", "会社員", "伝わる", "僕", "全員", "利息", "勉強", "動く", "動物", "勝手", "北西", "取れる", "合う", "商人", "商売", "四十二階", "地球", "大学院生", "大根", "大西洋", "始まる", "学期", "家庭", "家族", "寒い", "屋根", "島", "広島", "店員", "庭", "彼", "彼ら", "待つ", "心配する", "心配事", "息", "息子", "悪い", "悪人", "文章", "旅", "旅行", "映す", "時期", "暑い", "最悪", "最深", "期待", "期間", "本流", "東京都", "根", "根本", "根気", "植える", "植物", "歌う", "歯", "歯医者", "母親", "民族", "気温", "水泳", "水深", "決まる", "泉", "洋食", "活動", "流す", "流行", "消す", "消化", "深い", "深夜", "温かい", "温度", "温泉", "港", "湯", "湯気", "父親", "球", "疲労", "登る", "登山", "直行", "着々", "着る", "短い", "短刀", "短期", "社員", "祭", "祭日", "空港", "童話", "第一", "第一位", "第二章", "終える", "終わり", "終電", "聞こえる", "船員", "苦しめる", "茶の湯", "落ち", "落ち葉", "落とす", "虫歯", "行動", "要求する", "親分", "解答", "言葉", "話し方", "誰か", "起こる", "転ぶ", "運", "運動", "運転手", "部室", "都会", "都合", "都市", "酒飲み", "野球", "開く", "集まり", "集まる", "音読み", "顔文字", "飲み物", "鳴き声", "鳴る"],
  "13": ["マンション", "ワンピース", "一億", "一億円", "中指", "予想", "事情", "人情", "仲良く", "会", "体育", "俺", "俺たち", "億", "入館料", "全然", "共有する", "初めて", "初めに", "別れる", "力士", "北海道", "受かる", "右利き", "問題", "器", "器用", "回想", "大会", "大好き", "天王星", "女神", "学問", "宿", "宿題", "小指", "左利き", "当然", "彼女", "彼氏", "思想", "情け", "情熱", "想像する", "想定", "感じる", "感情", "感謝", "戦う", "手伝う", "指先", "放れる", "整理", "料金", "新宿", "旅館", "映画館", "暗い", "暗殺", "暗記", "楽器", "橋", "正直", "殺す", "殺人", "水銀", "注文する", "洋風", "温める", "熱", "熱い", "熱心", "特選", "王様", "理解", "田代島", "疑問", "疲れ", "疲れる", "皆さん", "目標", "着く", "神様", "神風", "空き缶", "空く", "緑", "緑色", "練習", "缶ビール", "育てる", "自殺", "自然", "表情", "見返る", "親指", "解く", "詩", "詩人", "詩歌", "話題", "課長", "謝る", "賞金", "車輪", "輪", "追いかける", "追い付く", "選ぶ", "選手", "酒好き", "銀", "銀色", "銀行", "鏡", "食器", "飲み会", "養う", "養子", "駅", "駅前", "駅員", "駅長"],
  "14": ["お疲れ様", "お願いします", "一例", "一周", "下着", "世話", "予約", "井戸", "人参", "人格", "仲間", "例えば", "例外", "例文", "俺ら", "具合", "勉強する", "動かす", "動き", "卒業", "協会", "協力", "参る", "合わせる", "合図", "合格する", "周り", "周囲", "周年", "周期", "四季", "回転ずし", "回転する", "囲む", "固い", "基本", "場合", "失望", "女性", "妥協", "完了", "完全", "完成", "山登り", "希望", "待たせる", "待ちぼうけ", "待合", "念願", "性", "性格", "性病", "悪口", "悪気", "意図的", "意地悪", "感じ", "才能", "折る", "折角", "整理する", "文化祭", "料理", "旅行する", "旅行者", "日本的", "明らか", "望み", "望む", "期待する", "木材", "本能", "本館", "材料", "材木", "束", "松", "松葉", "格好", "残り", "残る", "残念", "残業", "毛皮", "気持ち悪い", "水着", "流れる", "流行歌", "流行語", "消える", "消しゴム", "消化する", "消化不良", "深さ", "温まる", "狼", "狼男", "理性", "理解する", "男性", "皆様", "目的", "着ける", "着物", "知り合い", "約", "約束", "能力", "自動", "良好", "芸人", "芸者", "芸能界", "苺", "落ち着く", "行", "言葉つき", "試合", "起こす", "近代的", "運動会", "閉店", "開閉", "間に合う", "雰囲気", "頑固", "願望", "骨", "骨折", "骨格"],
  "15": ["オノマトペ", "お願い", "ご飯", "トランプ", "丈", "丈夫", "上司", "下りる", "不信", "不器用", "不法", "世紀", "中毒", "乗客", "乗馬", "了解", "事変", "人殺し", "今晩は", "仏", "仏教", "伝", "作家", "信じる", "信号", "信心", "信用", "列", "初耳", "勇気", "区", "単に", "単語", "受け入れる", "合計", "同期中", "問う", "四匹", "地区", "坂", "変", "変える", "変事", "変人", "変化", "変死", "外す", "大仏", "大変", "太陽", "夫", "好む", "子猫", "寺", "岩", "帰る", "式", "情けない", "感想", "払う", "技", "技能", "指輪", "放つ", "整える", "文法", "方法", "春", "春休み", "昨今", "昨年", "昨日", "昼", "昼休み", "時計", "晩", "晴れ", "晴れる", "暗記する", "有毒", "様々", "殺人者", "毎晩", "毒", "毒ガス", "比例", "泣く", "浅い", "海軍", "特技", "猫", "由来", "疑う", "直す", "相手", "福島", "秋", "紀元後", "緑茶", "練習する", "美味しい", "美術", "自信", "舐める", "芸術", "英会話", "英和", "英国", "英文", "英語", "見返す", "解ける", "計画", "計算", "軍", "軍人", "輪ゴム", "返信", "頑丈", "食べ放題", "食中毒", "飯", "飲み放題"],
  "16": ["お世辞", "ゴミ箱", "ふわふわ", "下品", "不合格", "不完全", "不幸", "不明", "不治", "事典", "仏像", "仏典", "仮面", "企画", "作品", "保存", "保守的", "保証", "保険", "入門", "全治", "公園", "冒険", "冗談", "写真", "前面", "動物園", "卒業する", "卒業式", "危ない", "危険", "取材", "古典的", "品", "商品", "問い合わせる", "図書館", "固める", "地面", "基本的", "場面", "外来", "外面", "大阪", "天井", "太平洋", "妥協する", "字典", "存じる", "守る", "専門", "希望する", "帰す", "幸せ", "幸福", "幸運", "弁当", "待合室", "急", "急ぐ", "急に", "急死", "急行", "悪化", "感動する", "手軽", "技術", "折り目", "折り紙", "折れる", "支払い", "政府", "政治", "教科書", "料理人", "新品", "新緑", "日光浴", "明治", "曜日", "書く", "東京弁", "残す", "治安", "浴びる", "特急", "生じる", "生存", "画面", "留学", "留守", "真っ黒", "真実", "笑う", "笑顔", "箱", "約束する", "美術館", "自動的", "自動車", "芸術家", "荷札", "荷物", "行列", "見直す", "記念日", "証", "証人", "証明", "証言", "辞める", "辞典", "辞書", "遠い", "遠足", "重ねる", "門", "閉める", "関する", "関係", "関心", "阪神", "陽気", "面白い", "顔面", "食料品", "首相"],
  "17": ["ペラペラ", "一昨日", "不味い", "不詳", "両側", "主因", "交渉", "仮説", "伝説", "側", "兵", "兵員", "兵器", "兵士", "内側", "出席", "劇", "劇場", "劇的", "勝敗", "原作", "原因", "原子", "右側", "喜ぶ", "喜劇", "図説", "塩", "塩味", "塩水", "変わる", "外交官", "外側", "外来語", "失恋", "失敗", "完結", "官金", "察する", "察知", "小説", "川底", "左側", "席", "常に", "常識", "干す", "干天", "干渉", "幻", "幻想", "幻覚", "底", "心底", "恋", "恋愛", "悲しむ", "悲劇", "意識", "愛", "愛する", "愛人", "愛国心", "愛情", "愛知県", "感覚", "敗れる", "敗者", "日常", "是非", "昼ご飯", "晩ご飯", "書き直す", "朝ご飯", "東側", "果てる", "果物", "梅", "梅酒", "欠席", "歌劇", "水兵", "治す", "泣き声", "泣き虫", "無し", "無事", "無休", "無力", "無名", "無料", "無理", "無知", "無茶", "無言", "相変わらず", "知識", "空席", "米兵", "紀元前", "細い", "結局", "結果", "署名", "自愛", "薬", "薬学", "薬物", "薬用", "証明書", "詳しい", "詳細", "説明", "警察", "関西", "青春", "非常", "頭部", "願い事", "食堂", "鼻", "鼻くそ", "鼻先", "鼻歌", "鼻血"],
  "18": ["お守り", "お笑い", "ドキドキ", "一等", "上品", "下書き", "不可欠", "予告", "予報", "五枚", "人種", "人類", "仏僧", "伝達", "何枚", "借りる", "借家", "借用", "借金", "僧院", "分類", "初恋", "友達", "叩く", "可愛い", "可能", "告げる", "告白", "品物", "喉", "喉頭", "喫煙", "喫茶店", "固まる", "土曜日", "報じる", "報告", "報道", "夕焼け", "大丈夫", "大阪弁", "子守歌", "対等", "平静", "幸い", "広告", "座る", "座席", "座禅", "弓", "弓道", "忘れる", "忘年会", "情報", "手荷物", "教訓", "文句", "日曜日", "日焼け", "書き入れる", "書き方", "書類", "月曜日", "木曜日", "枚数", "正座", "水曜日", "汽船", "汽車", "治る", "洗う", "洗練", "洗脳", "洗車", "火曜日", "焼き肉", "焼き鳥", "焼く", "煙", "留学生", "留守番", "直る", "禁じる", "禁句", "禁止", "禁煙", "禅僧", "禅寺", "種類", "笑い", "等しい", "等号", "繋がる", "胸", "脳", "脳みそ", "脳死", "苛める", "落書き", "葉書", "西側", "親類", "訓練", "訓読み", "許す", "許可", "説明書", "警告", "辞書形", "達する", "達人", "遠く", "配達する", "金曜日", "銀座", "閉まる", "関わる", "関西弁", "静か", "静止", "飴", "飴細工", "駅弁", "高等", "黒煙"],
  "19": ["いい加減", "お持ち帰り", "じゃが芋", "一冊", "一匹", "一昨日", "三冊", "世", "乱れる", "乱戦", "乱暴", "二枚舌", "五十音順", "五感", "仏教徒", "仲直り", "信徒", "入団", "八冊", "内容", "別冊", "劇団", "加える", "助詞", "動詞", "原子力", "参加", "名詞", "品詞", "善悪", "喜び", "埋める", "外れる", "多忙", "大きい順", "大失敗", "季節", "学歴", "宇宙", "宙", "容易", "容疑", "小さい順", "履く", "履歴書", "布", "布団", "席順", "年代順", "形容詞", "得", "得る", "得意", "忙しい", "恋人", "悲しい", "悲しみ", "改める", "改善", "改正", "数詞", "昆布", "昆虫", "易しい", "暴れる", "暴力", "暴走", "東西南北", "果たして", "梅干し", "歌詞", "歴史", "毛布", "求人", "汽笛", "流石", "混ぜる", "混乱", "混血", "減る", "減法", "無意識", "焼き芋", "猫舌", "生徒", "私財", "笛", "節句", "細かい", "絡む", "続々", "続く", "自動詞", "舌", "芋", "若々しい", "若い", "若布", "若者", "覚える", "説得", "警官", "警察署", "財布", "財閥", "通じる", "連れる", "連中", "連日", "連絡する", "連続", "重なる", "関連", "集団", "非常に", "非常口", "順位", "順番", "飲酒"],
  "20": ["お尻", "一個", "一夫多妻", "三個", "不可分", "不思議", "予防", "人達", "人類学", "会議", "会議室", "余る", "余裕", "余計", "余震", "個人", "個室", "倒す", "倒産", "借り手", "公害", "共犯者", "刺す", "危機", "厚い", "可能性", "同感", "喉飴", "困る", "困難", "圧力", "在外", "在留", "地震", "夢", "夢中", "天気予報", "夫妻", "妻", "妻子", "嫌", "嫌い", "嫌悪", "嫌疑", "存在", "実る", "実在", "尾", "弓矢", "忘れ物", "悪夢", "手洗い", "指圧", "改まる", "最後尾", "有罪", "機", "機嫌", "機械", "正確", "比率", "水害", "混ざる", "火災", "災い", "災害", "災難", "無くなる", "無害", "焼ける", "煙い", "犯す", "犯人", "犯罪", "理論", "産まれる", "留守番電話", "皿洗い", "確かに", "確率", "種", "穴場", "穴子", "立入禁止", "経由", "経路", "経験", "繋ぐ", "罪", "胸焼け", "自在", "自覚", "臭い", "血圧", "被る", "被害", "裕福", "読者", "論文", "論理", "議会", "議員", "議論", "議長", "閉じる", "防ぐ", "防止", "難しい", "電子機器", "震度", "震災", "静々", "非難", "面倒", "音訓", "飛ぶ", "飛行機", "高等学校", "鼻の穴"],
  "21": ["いい加減にしろ", "世の中", "主義", "乱す", "事件", "事務所", "人権", "他動詞", "任務", "任意", "企てる", "公設", "判子", "判断", "制度", "制服", "刺身", "務める", "参加する", "参加者", "反省", "口笛", "叶う", "固有名詞", "国際", "埋め合わせる", "増える", "増加", "増税", "外れ", "大敵", "委員", "宇宙人", "宇宙船", "定義", "実り", "実感", "実際", "容疑者", "履き物", "岡山県", "布地", "建設", "強制", "形容動詞", "得体", "心得", "急増", "感心", "手続き", "批判", "投資", "挙がる", "敵", "断る", "暴力団", "暴走族", "条件", "条約", "検問する", "検査", "権利", "正義", "派手", "混乱する", "済む", "減らす", "無くす", "無敵", "無税", "産む", "目覚める", "省く", "確認", "祈る", "祈願", "税金", "立ち去る", "立派", "素材", "経済", "続ける", "総体的", "総合", "羨む", "羨望", "義務", "義理", "自制", "苛々する", "解説", "設ける", "設定する", "認める", "説得する", "警察官", "責める", "責任", "貰う", "資料", "資本", "資格", "資金", "選挙", "際", "飲酒運転"],
  "22": ["お土産", "お手洗い", "一応", "不可能", "不機嫌", "主観", "伝統", "位置", "価値", "価格", "倒れる", "値", "公営", "公示", "判断する", "刺さる", "副業", "副詞", "副題", "勢い", "勢力", "区域", "反応", "各々", "各地", "各自", "吸う", "営む", "営業", "圧倒する", "在留する", "地価", "地域", "坊さん", "坊主", "変態", "変更", "外観", "大勢", "大嫌い", "大統領", "失態", "姿", "姿勢", "嫌味", "嫌悪感", "存在する", "官営", "宮", "寝る", "寝不足", "寝坊", "対応", "尻尾", "市営", "年賀状", "建築", "待機", "応じる", "応援", "態と", "態度", "指示", "提出", "提案", "援助", "支援", "政策", "新築", "昼寝", "更新", "書評", "有り難う", "案内", "案外", "検査する", "機会", "消費", "混む", "物価", "状態", "産業", "県営", "確かめる", "示す", "社費", "私営", "策", "素敵", "経つ", "経験者", "統合", "置く", "罰", "罰ゲーム", "罰する", "罰金", "脱字", "脱衣", "藤", "衣服", "袖", "被害者", "観る", "観光", "観客", "観念", "評価", "評論", "誕生", "諦める", "費用", "赤ん坊", "過ぎる", "過去", "防犯", "降車", "震える", "非難する", "領土", "領域", "飛ばす", "高血圧"],
  "23": ["バス停", "一割", "上演", "乳首", "住宅", "作用", "保守主義", "保護する", "俳優", "俳句", "停止", "停電", "備える", "優しい", "優先", "優勝", "優秀", "公社", "出張", "割り算", "割る", "割合", "加わる", "医師", "反則", "収まる", "収入", "台詞", "叶える", "各駅停車", "吸収", "吸血鬼", "呼ぶ", "埋まる", "城", "基準", "増やす", "委員会", "導く", "崎", "川崎", "幹", "建てる", "建築家", "弁護士", "張る", "役割", "心得る", "戸棚", "批判する", "指導", "挙げる", "教師", "断つ", "新幹線", "施行", "施設", "更衣室", "有職", "本棚", "棚", "楽天主義", "求職", "沢山", "法則", "法律", "混じる", "済ます", "準備", "演ずる", "演技", "演芸", "無職", "牛乳", "現に", "現れる", "現在", "現場", "現実", "男優", "町外れ", "痒い", "皮革", "看護師", "確認する", "秀でる", "突然", "節目", "素晴らしい", "紫", "紫色", "経済学", "経済的", "羨ましい", "職員", "職場", "職業", "脱税", "脱線", "脱走する", "自ら", "自宅", "表現", "裁く", "裁判", "評判", "責任感", "贅沢", "辞職", "選挙する", "長崎", "降りる", "雨戸", "革", "革命", "領収書", "鬼"],
  "24": ["アメリカ製", "一層", "上述", "不燃ゴミ", "両腕", "中国製", "主観的", "交差点", "伝統的", "供える", "価値観", "値札", "全額", "典型的", "副大統領", "半袖", "半額", "原型", "可燃ゴミ", "品質", "営業する", "営業中", "国境", "型", "境", "境界", "多額", "大量", "子供", "安値", "官庁", "定量", "定額", "寝坊する", "審判", "審査", "対策", "対象", "届く", "展示会", "展開", "左腕", "差す", "差別", "年額", "建物", "応援する", "応援団", "感触", "所載", "担ぐ", "担当", "指差す", "提供", "提案する", "援助する", "支援する", "日本製", "時差", "更に", "月額", "朝寝坊", "木製", "本質", "株", "株式", "武器", "武士", "武道", "残額", "気象", "無視する", "燃やす", "燃料", "特質", "狭い", "現象", "環境", "発展する", "祝う", "祝日", "突く", "管", "管理", "築く", "置き場", "肩", "脱ぐ", "腕", "腕時計", "腰", "自動販売機", "自家製", "良質", "血管", "製作", "製品", "規則", "規律", "視覚", "親展", "観光客", "触る", "触角", "記載", "記述", "誕生日", "警察庁", "警視庁", "負担", "販売", "質", "質問", "載る", "輸出", "輸血", "輸送", "近視", "述べる", "通販", "過ぎ", "過去形", "違い", "違う", "遠視", "都庁", "量", "量る", "長袖", "額", "高値"],
  "25": ["まぐれ", "一巻", "上巻", "下巻", "不況", "不規則", "二巻", "人狼", "今更", "係わる", "候補者", "優れる", "先輩", "光景", "光栄", "公用", "割れる", "割引", "効く", "効果", "効率", "区分", "反響", "収める", "受領書", "名刺", "含む", "含意", "吸収する", "告訴", "呼ばれる", "地", "増す", "天候", "女優", "家庭教師", "居る", "岡山城", "巻く", "年配", "建つ", "影", "影響", "後輩", "慣れる", "所属", "投票する", "抜く", "捉える", "捕まる", "捜す", "捜査", "掛ける", "掛け算", "新鮮", "時候", "景況", "景色", "替える", "期限", "構う", "構成", "模型", "模様", "気候", "涼しい", "減給", "渡る", "満員", "満月", "満点", "満足", "準備する", "無限", "状況", "現す", "現役", "票", "素直", "結構", "絞める", "絞る", "絞殺", "給料", "絶対", "絶望", "習慣", "肥料", "肥満", "肩こり", "莫大", "衣", "補う", "見渡す", "規則正しい", "訴える", "訴訟", "豊か", "豊満", "賞与金", "逮捕", "金属", "長崎県", "防水", "防火", "降ろす", "限る", "限界", "隠す", "隠居", "革ジャン", "革命家", "響く", "頑張る", "鮮やか", "鮮魚"],
  "26": ["お祝い", "お菓子", "お誕生日おめでとう", "万年筆", "事故", "人差し指", "人造", "人違い", "任せる", "何故", "保障", "再度", "再開", "刺激", "創立", "創造", "励ます", "占い", "占める", "印", "右腕", "回復", "垂直", "夜中", "大違い", "届ける", "差し上げる", "差別する", "往復", "従う", "従来", "従順", "復習", "怪しい", "怪事件", "怪物", "怪獣", "怪談", "我", "担う", "拭く", "振る", "振動", "捻出", "捻挫", "授業", "改造", "故", "故意", "故障", "教授", "替わる", "栄える", "株式会社", "株式市場", "検討する", "構造", "様子", "比較", "気象庁", "気違い", "氷河", "汗", "汗臭い", "河", "河童", "河豚", "涼む", "渡す", "激しい", "激励", "無我", "燃える", "燃え付く", "特徴", "独り", "独占", "独学", "独特", "独立", "独裁", "独身", "狭める", "獣", "獣医", "獣類", "直接", "秒針", "第一印象", "筆", "管理人", "給与", "絶景", "自販機", "製造", "規模", "触れる", "討論", "読み違い", "象徴", "貯金", "載せる", "輸入", "輸出する", "造る", "造園", "運河", "過ごす", "違反", "郵便", "酒造", "野獣", "針", "鉛", "鉛毒", "鉛筆", "鉛管", "間接", "間違い", "限定", "障る", "障子", "障害", "面接"],
  "27": ["お任せ", "お手拭き", "お構いなく", "不眠症", "与える", "両替", "中途半端", "休暇", "供給", "値段", "健康", "健忘症", "先端", "再来年", "再来月", "分解", "切腹", "切迫", "効果的", "南極", "取り替える", "取り決め", "圧迫", "大規模", "客観的", "小規模", "就業", "就職", "居酒屋", "居間", "屈む", "属する", "巻きずし", "年輩", "建前", "引退", "従える", "応える", "怒る", "怒鳴る", "悩み", "悩む", "悪影響", "憧れる", "手掛かり", "手渡す", "抜き出す", "抜ける", "招待する", "捕える", "掛かる", "支度", "早退", "昇給", "昇進", "春巻き", "景観", "暇", "更ける", "栄光", "極端", "残品", "段々", "段階", "比較する", "浴衣", "濃い", "濃度", "理屈", "症状", "痛い", "眠い", "着替え", "睡眠", "究極", "端", "第一段", "組織", "結構です", "統一", "締める", "締結する", "織る", "胃", "胃痛", "腰抜け", "腹", "見抜く", "訪ねる", "訪問", "誘惑", "貸し切り", "貸す", "費やす", "迫る", "迫害", "迷う", "迷信", "迷子", "迷惑", "迷路", "退屈", "退院する", "途中", "逮捕する", "野郎", "長靴", "間抜け", "限定販売", "階段", "隠れる", "隠居する", "靴", "靴下", "靴屋", "頑張れ", "頭痛"],
  "28": ["お菓子屋", "不潔", "並", "並ぶ", "並列", "並行", "何故なら", "修士", "修理", "修辞学", "傘", "傘立て", "児童", "入隊", "全景", "公益", "兵隊", "再び", "再来週", "冷たい", "冷凍庫", "冷静", "凍る", "凍死", "凍結", "処分", "処理", "利益", "券", "前売り券", "前景", "創造力", "創造的", "北極", "博打", "博物館", "反攻", "回復する", "回数券", "国益", "垂れる", "夜更け", "大衆", "大間違い", "夫婦", "妙", "妙薬", "婦人", "専攻", "巨人", "巨大", "幼い", "幼児", "幼年時代", "幼稚", "庫", "従兄弟", "微妙", "微生物", "憧れ", "憲政", "憲法", "我々", "招く", "振り仮名", "捻る", "揃う", "撃つ", "攻める", "攻撃", "故に", "旅券", "日程", "星占い", "有益", "未だ", "極める", "横浜", "比較的", "沼", "沼地", "浜", "浜辺", "清い", "清潔", "潔い", "無我夢中", "独り言", "痛む", "登録", "直接的", "睡眠薬", "矢印", "研修", "移す", "移住", "移動", "移民", "程", "程度", "精度", "精神", "絶つ", "綺麗", "衆議院", "規準", "解凍", "記録", "誘惑する", "貯金箱", "身振り", "車庫", "軍隊", "輸入する", "退く", "逆", "逆らう", "逆効果", "逆説", "進撃", "過程", "郵便局", "郵便番号", "郵便箱", "金庫", "針金", "録音", "間違える", "降る", "限度", "隊", "面接する"],
  "29": ["お腹", "一人娘", "一杯", "三杯", "不健康", "中欧", "主催", "主婦", "乗車券", "乾く", "乾季", "乾杯", "二杯", "任す", "体積", "促す", "倒壊", "催促", "催告", "入り江", "全壊", "再建", "効力", "勧める", "勧誘", "同僚", "商店街", "壊す", "夜更かし", "大略", "大臣", "奇妙", "奇数", "好奇心", "娘", "宗教", "宗派", "官僚", "宴", "宴会", "家政婦", "寄る", "寄与", "寄付", "就く", "居眠り", "強烈", "怒らせる", "怒り", "怒気", "怖い", "恐ろしい", "恐怖", "恐怖症", "招き猫", "捜索", "日欧", "日韓", "昇る", "板", "検索", "極めて", "構える", "欧米", "江戸", "添える", "添付", "激怒", "熱烈", "猛烈", "玄米", "玄関", "申請", "略す", "略図", "略語", "痛み", "痛み止め", "監督", "監視", "直航", "相次ぐ", "省略", "看板", "眠り薬", "眠る", "研修生", "禅宗", "積もる", "索引", "緊張", "緊急", "締まる", "締切", "織物", "腹が減った", "腹切り", "腹立つ", "航法", "航空", "英雄", "街道", "見極める", "訪れる", "診る", "診察", "診断", "詰める", "誘う", "請ける", "請求", "豚カツ", "貸し", "迷い", "迷惑メール", "道に迷う", "閣僚", "閣議", "面積", "韓国", "黒板"],
  "30": ["ご覧", "バイキング", "一覧", "不快", "不適", "並べる", "主", "乏しい", "体系的", "先程", "冷やす", "処置", "出版", "切符", "初版", "匂う", "博覧会", "国旗", "埋もれる", "太陽系", "姪", "官僚的", "寄せる", "幼稚園", "延ばす", "延期する", "延長", "強盗", "微か", "快い", "快感", "快楽", "快速", "快適", "怖がる", "懐かしい", "成程", "押さえる", "押し", "押す", "揃える", "撮る", "撮影", "攻撃する", "新婚旅行", "旗", "日系", "更生", "服飾", "未婚", "枕", "柵", "構え", "欠乏", "求婚", "浮く", "浮世絵", "浮気", "渇く", "漏れる", "漏出", "漏水", "濡らす", "照れる", "照明", "版権", "痛める", "登録する", "盗む", "盗作", "盗品", "盗撮", "移る", "移住者", "程よく", "節々", "精一杯", "精神病", "精神的", "結婚", "絶える", "総理", "総理大臣", "翌年", "翌日", "翌月", "翌朝", "背", "背後", "背景", "観覧", "診断する", "詰まる", "豚骨ラーメン", "貧しい", "貧乏", "購入", "購読", "購買", "越える", "越権", "退ける", "逆さま", "遊ぶ", "遊園地", "適当", "鉄板", "鉄柵", "電気柵", "電飾", "預ける", "預金", "飾る", "騒ぐ", "騒音", "魅力"],
  "31": ["クモの巣", "ハチの巣", "中華", "主催する", "似る", "倉", "倉庫", "催促する", "内偵", "分離", "半径", "印鑑", "嘆く", "嘆息", "地下街", "地帯", "均整", "均等", "墓", "墓地", "壊れる", "壊れ物", "外務大臣", "大陸", "妨害", "子孫", "孫", "富", "富む", "富士山", "富裕", "尋ねる", "尋問", "山脈", "巣", "巣立ち", "帯", "平均", "幾つ", "幾ら", "幾何学", "幾度", "廊下", "延びる", "徳島県", "徳川", "思い詰める", "恐らく", "恐れ", "恐れる", "感嘆符", "我が国", "掃く", "掃除", "探す", "探偵", "探究", "救う", "救急車", "散る", "散歩", "既に", "既存", "既決", "普段", "普通", "棒", "泥", "泥水", "照らす", "用心棒", "画廊", "直径", "積む", "粉", "粉状", "絶やす", "緊張する", "編む", "編者", "編集", "航空券", "花粉症", "菜食", "華やか", "華美", "華道", "融合", "融資", "見詰める", "解散", "豊富", "豪華", "貨物", "貯める", "迷わす", "通貨", "道徳", "野菜", "鑑定", "除く", "除外", "陸軍", "雄", "雄犬", "離れる", "離婚", "驚く", "驚嘆", "鼻詰まり"],
  "32": ["ゆで卵", "久しい", "人脈", "伝染病", "似合う", "便秘", "傷", "傷心", "傷者", "先祖", "党員", "共産党", "冷える", "出版する", "出版社", "功績", "匂い", "卵", "厳しい", "厳禁", "和訳", "大騒ぎ", "密か", "密会", "密告", "密輸", "序文", "延長する", "志", "志望", "恐い", "恩人", "恩賞", "意志", "意欲", "感染", "成績", "押しボタン", "押入れ", "捨てる", "採る", "採決", "採用", "採算", "撮影禁止", "政党", "暖かい", "机", "染める", "桜", "桜んぼ", "桜肉", "桜色", "欲しい", "欲求", "永久", "永遠", "汚れる", "汚染", "汚水", "汚点", "浮かれる", "液体", "温暖", "漏らす", "濡れる", "火傷", "火照る", "照り焼き", "生卵", "白旗", "眼", "眼球", "社会党", "祖母", "祖父", "秘める", "秘密", "究明", "結婚する", "結婚式", "老眼", "肉欲", "背が高い", "背丈", "背中", "背広", "自民党", "自衛", "興味", "英訳", "血液", "衛星", "衛生", "複写", "複数", "複雑", "訳", "訳す", "訳者", "訳語", "貧乏人", "賛成", "購読する", "越す", "迎える", "通訳", "遊び", "酸っぱい", "酸素", "銭", "銭湯", "雑費", "雑音", "順序", "預かる", "食欲", "飼う", "飾り", "飾り気"],
  "33": ["不振", "乾かす", "体操", "僅差", "儲ける", "冷蔵庫", "収納", "否", "否定", "否決", "噂", "園", "地蔵", "垂らす", "墓場", "変装", "天然", "天皇", "妨げる", "宣伝", "宣言", "家賃", "尊い", "尊敬", "小麦粉", "屁", "屁理屈", "居候", "年次", "忠告", "忠実", "成熟", "拡がる", "拡大", "拡張", "拭う", "掃除する", "掃除機", "操", "操る", "操作", "散らかす", "散らし", "散歩する", "敬語", "暮らす", "服装", "未熟", "果糖", "武装", "沢", "泥棒", "泥沼", "温厚", "灰", "灰皿", "灰色", "無糖", "熟れる", "熟語", "異なる", "異常", "異性", "異状", "異義", "皇太子", "皇室", "皇族", "盛る", "真似", "砂糖", "窓", "窓口", "筋", "筋肉", "簡単", "簡易", "納める", "納入", "編集する", "編集者", "股間", "股関節", "肺", "肺がん", "肺病", "華々しい", "著しい", "著作", "著者", "蒸れる", "蒸気", "蔵", "装い", "装置", "裏", "裏切り", "裏切る", "裏口", "裏通り", "諸君", "貨物船", "貯まる", "賃貸", "里芋", "野暮", "除いて", "雑誌", "離す", "驚かす"],
  "34": ["不純", "丼", "久しぶり", "人込み", "以降", "使い捨て", "傷つける", "傷む", "兄貴", "全損", "内臓", "刻む", "勤める", "単純", "反射", "吐く", "咳", "大損", "奴", "奴隷", "字幕", "小豆", "常勤", "幕", "幕府", "引っ越す", "心臓", "手拭い", "承る", "承知", "承認", "投げ捨てる", "拝む", "拝見する", "指揮", "推定", "推理", "推薦", "損", "損なう", "損害", "放射", "時刻表", "書き込む", "枝", "染まる", "染み", "歓楽街", "歓迎", "汚す", "沿う", "沿岸", "沿海", "沿線", "注射", "深刻", "源", "源氏", "爪", "爪切り", "牛丼", "物真似", "申し込む", "痩せる", "痩身", "発射する", "発揮する", "眼鏡", "磁場", "磁気", "磁石", "祖父母", "神聖", "粋", "紅茶", "紅葉", "納豆", "純毛", "純粋", "縦", "縦書", "縦横", "縮まる", "縮小", "聖地", "聖書", "股", "肺臓", "腐る", "腐敗", "腐食", "自薦", "興味がない", "薦める", "血液型", "複数形", "言い訳", "詰め込む", "誤字", "誤用", "誤算", "誤解", "豆", "賛成する", "込める", "迎え", "追い越す", "通勤", "金儲け", "降参", "電源", "震源地", "飛び込み", "飼い主", "黒幕"],
  "35": ["一筋", "三つ編み", "亀", "予測", "互い", "交互", "介入", "傷つく", "僅か", "入獄", "兵舎", "出獄", "剣", "剣道", "勇む", "厄介", "原油", "同音異義語", "否定する", "否定形", "味噌", "喋る", "喜寿", "地獄", "宣言する", "寿司", "寿命", "尊敬する", "尊敬語", "山中湖", "己", "庁舎", "彫刻", "恥", "恥ずかしい", "推測", "暮らし", "暮れる", "有意", "杉", "果汁", "汁", "油", "油断", "油田", "泥酔", "海亀", "涙", "測る", "湖", "滞る", "漠然", "潰す", "炎", "炎症", "為に", "熊", "熊本県", "獄内", "田舎", "白熊", "盛り上げる", "直ちに", "相互", "真剣", "石油", "砂漠", "破る", "破壊", "破産", "破船", "福寿", "算定する", "納まる", "納得", "素人", "紹介", "給油", "総理府", "股下", "脱獄", "自己", "自撮り", "著作権", "蒸し暑い", "蒸し返す", "行為", "装う", "裏切り者", "親戚", "観測", "諸々", "講師", "講演", "講義", "貴族", "貴重", "起床", "遅れる", "遅刻", "遅延", "遅滞", "酔う", "酢", "酢の物", "醤油", "銅像", "銅山", "鍋", "鑑みる", "長寿", "雨天", "青銅"],
  "36": ["うなぎ丼", "レントゲン", "一般", "主将", "伸びる", "依存", "依頼", "信頼", "債券", "債権", "傷める", "勤め", "医療", "及ぶ", "及第", "叔母", "叔父", "受諾", "口紅", "同盟", "同窓会", "吐き出す", "吐き気", "国債", "変換", "大将", "大幅", "奈良", "奴ら", "姓名", "将来", "将軍", "幅", "廃れる", "廃止", "復旧", "怪我", "悪例", "承諾", "指揮者", "指摘", "換える", "換気", "摘む", "摘発する", "放射能", "整然", "旧姓", "普及", "枝豆", "核", "核兵器", "核実験", "歌舞伎", "歯科", "汚い", "沖合", "治療", "津波", "湧く", "湧水", "源氏物語", "漬ける", "炒める", "牙", "献血", "献金", "甘い", "甘く見る", "甘党", "病床", "盟約", "砂", "神奈川県", "継ぐ", "継承", "維持", "維新", "縄", "縄文", "舞", "舞う", "舞台", "舞踏", "薦め", "親子丼", "許諾", "誤り", "諾否", "豆腐", "象牙", "貴い", "貴重品", "貿易", "超音波", "踏む", "連盟", "遺伝", "遺体", "遺失", "遺産", "降参する", "電磁場", "頼む", "馬鹿", "鮭", "鹿", "鹿児島県"],
  "37": ["一人暮らし", "上旬", "下旬", "中旬", "串", "串焼き", "二日酔い", "償う", "兆候", "刑事", "刑務所", "刑期", "刑罰", "削る", "削減", "削除", "前兆", "募る", "募金", "募集", "反抗する", "台湾", "味噌汁", "唾", "執る", "執着", "執筆", "塁", "塁審", "塁打", "大抵", "奇跡", "契機", "契約", "対向する", "崩す", "崩壊", "弁償", "弾", "弾む", "弾丸", "弾力", "応募", "急患", "恥ずかしがる", "恥知らず", "恵む", "患う", "患者", "戦闘", "戻る", "払い", "抗体", "抗戦", "抱く", "抱っこ", "抵抗する", "掲げる", "掲示", "掲載", "旬", "昭和", "死刑", "汁物", "油絵", "派遣", "温床", "湾", "漁師", "漁業", "漁船", "漬物", "火葬", "爆弾", "爆撃", "爆発", "爆笑", "狙い", "狙撃", "甘酢", "盗聴", "盛り上がる", "眉", "眉間", "知恵", "破れる", "紹介する", "紹介状", "終身刑", "給油所", "絹", "聴く", "聴力", "聴者", "臨む", "臨時", "臨海", "自己紹介", "自爆", "船酔い", "葬る", "葬式", "証跡", "試験地獄", "貴様", "跡", "跳ぶ", "遅い", "遣う", "遺跡", "酔っ払い", "闘う", "闘志", "陣", "陣営", "香水"],
  "38": ["お見舞い", "一人称", "一緒", "一致する", "一般的", "乗り換える", "仮称", "伴う", "伸ばす", "併合", "依頼人", "信託", "傾く", "傾向", "全般的", "内緒", "円盤", "冷房", "出所", "刊行する", "却って", "却下", "及び", "及ぼす", "受託", "同伴する", "噛む", "基盤", "夕刊", "天の川", "奈良県", "奏楽", "奥", "奥さん", "奥底", "奥深い", "妊娠する", "妊婦", "委託", "完璧", "宜しい", "対外", "対称", "年齢", "廃止する", "必需品", "懸ける", "懸命", "戻す", "房", "扱う", "抑制", "抑圧", "抑止", "指摘する", "描く", "描写", "描画", "日刊", "明治維新", "時限", "暖房", "月刊", "朝刊", "欠伸", "沖縄", "湯豆腐", "演奏", "炒る", "生還", "由緒", "盤", "第一弾", "維持する", "緩い", "緩む", "緩やか", "縄張り", "繰る", "老齢", "考慮", "膝", "膝頭", "致す", "致命的", "舞踏会", "託す", "貿易会社", "賄う", "賄賂", "贈る", "贈収賄", "超す", "踏み込む", "辛抱", "返還", "逃げる", "逃亡", "遠慮", "選択", "遺伝子", "避ける", "避妊", "避難", "還元", "配慮", "需要", "鞄", "頼み", "頼る", "食う", "香辛料", "馬鹿らしい", "馬鹿馬鹿しい", "高齢者"],
  "39": ["事項", "仙人", "仙台", "併殺", "依然", "充実", "充電", "免れる", "免状", "免税", "免許", "免除", "削除する", "募集中", "勧告", "南極圏", "原子爆弾", "取り戻す", "呼び鈴", "囚人", "圏外", "埼玉県", "壁", "壁紙", "奪う", "宛名", "将棋", "小遣い", "岐阜", "崩れる", "弾く", "御免", "御覧になる", "御飯", "応募する", "惑う", "慎む", "慎重", "戻り道", "払い戻す", "拒む", "拒否", "控え", "掲示板", "掲載する", "本塁打", "枠", "枠組み", "梅雨", "棋士", "棋院", "死刑囚", "水仙", "活躍", "渋い", "渋滞", "片手", "片言", "片道", "狙う", "由緒正しい", "甲", "甲斐", "眉毛", "短銃", "祈念", "福祉", "移譲", "稲", "稲作", "稲田", "紅", "縄跳び", "群れ", "群集", "群馬県", "英語圏", "虚栄心", "補充", "製鋼", "要項", "解雇する", "言葉遣い", "謙虚", "謙譲語", "譲る", "足跡", "跡継ぎ", "跳ねる", "跳躍", "躍る", "連邦", "邦人", "邦訳", "鈴", "銃", "銃弾", "銃殺", "鋼", "鋼材", "隆盛", "隆起", "雇う", "雇用", "項目", "香り"],
  "40": ["一生懸命", "不孝", "世に出る", "中華麺", "主唱", "俊才", "傾ける", "優雅", "兼ねる", "兼業", "兼用", "内堀", "内緒話", "取り扱う", "合唱団", "名誉", "吹く", "唱える", "唱歌", "回顧録", "堀", "外堀", "奥様", "妖しい", "妖怪", "妖精", "嬉々", "嬉しい", "孝行", "宜しく", "宜しくお願いします", "屋敷", "巡る", "巡回", "巡査", "巡礼", "座敷", "懸かる", "戒める", "戒告", "扱い", "拉致", "捕獲", "排他", "排出", "排気", "排水", "排除", "携わる", "携帯", "敏感", "敷く", "敷金", "新鋭", "柱", "栄誉", "機敏", "歌唱", "殖える", "殿堂", "殿様", "沖縄県", "洗剤", "犠打", "独唱", "獲得", "獲物", "生殖", "称える", "緩める", "繁栄", "繁殖", "繁茂", "繰り返す", "膝小僧", "茂る", "薄い", "薄まる", "薄弱", "薄情", "薬剤", "薬剤師", "虚しい", "衝撃", "衝突", "褒める", "褒美", "褒賞", "訓戒", "警戒", "贈り物", "贈賄", "近隣", "逃す", "逃亡者", "透ける", "透明", "過敏", "遠慮する", "選択する", "避難する", "鋭い", "鋭利", "鋭敏", "防腐剤", "隣", "隣人", "隣国", "隣家", "雅楽", "雅致", "電柱", "頻りに", "頻度", "頻発", "頻繁", "顧みる", "顧問", "飛躍", "香川県", "駆ける", "駐在", "駐日", "駐留軍", "駐車場", "麺", "麺つゆ", "麺棒"],
  "41": ["やり甲斐", "仁", "仁義", "伺う", "侵す", "侵入", "侵害", "侵攻", "偽", "偽る", "偽装", "偽造", "儀式", "充電する", "冬至", "凄い", "凄絶", "包む", "包丁", "包囲", "原爆", "喧しい", "喧嘩", "嘘", "嘘吐き", "夏至", "岐阜県", "帰郷する", "廃墟", "廃棄", "御免なさい", "御手洗", "徹する", "徹夜", "徹底", "必至", "忠誠", "思い遣り", "手の甲", "拠る", "拠点", "拳", "拳銃", "拳骨", "控える", "措置", "措辞", "撤兵", "撤去", "撤回", "放棄", "故郷", "早瀬", "果樹", "根拠", "植樹", "樹皮", "渋々", "渋谷", "潜む", "潜在意識", "潜水", "潜水艦", "瀬", "瀬戸", "炭", "炭素", "炭鉱", "焼酎", "生き甲斐", "田畑", "甲斐性", "畑", "石炭", "破片", "礼儀", "社会福祉", "祝儀", "群れる", "至る", "至上", "航空母艦", "艦船", "艦隊", "葬儀", "虎", "虚弱", "蛍", "蜂", "蜂蜜", "蜜", "証拠", "誠", "誠実", "誠意", "謙遜", "躍り", "軍艦", "辞儀する", "郷里", "鉄鉱", "鉱山", "鉱業", "鉱物", "鉱石", "雇用者", "香港", "高瀬", "麦畑"],
  "42": ["ゴミ袋", "一括", "一泊", "万人", "不孝者", "不透明", "中枢", "中軸", "二泊", "交通網", "人柄", "克明", "克服", "円弧", "円滑", "分析", "到着", "動揺", "双子", "双方", "双眼鏡", "口笛を吹く", "吹き出す", "吹き込む", "吹き飛ばす", "哲学", "喪", "喪失", "国柄", "堅い", "宿泊", "小柄", "干潟", "投棄", "拉麺", "括る", "括弧", "挑む", "挑戦", "挑発", "掘る", "掛軸", "揚げる", "握る", "握力", "握手", "揺る", "携帯電話", "斎場", "暫く", "暫定", "書斎", "最新鋭", "東芝", "枢軸", "柄", "模範", "横綱", "殺虫剤", "泊まる", "滑る", "漬かる", "潟", "炒飯", "焦げる", "焦点", "犠飛", "発掘", "福袋", "範", "範囲", "糾弾", "紛らす", "紛糾", "素麺", "統括", "綱", "綱引き", "網", "総括", "肝", "肝炎", "肝臓", "芝", "芝生", "芝草", "荒い", "荒れる", "薄める", "衣装", "袋", "要請", "親不孝", "親孝行", "解析", "賑やか", "賑わう", "躍動", "躍進", "軸", "逃がす", "逃れる", "透き通る", "通信網", "餅", "駆け出す", "駆け回る", "駆け込む"],
  "43": ["一斉", "伺い", "偽物", "凄く", "分裂", "刷る", "包み", "印刷", "即効", "即座", "即日", "即死", "即興", "原子炉", "国籍", "垣", "垣根", "壊滅", "奇襲", "威厳", "威張る", "安泰", "封", "封建主義", "封書", "封筒", "幻滅", "御札", "慰める", "慰問", "慰安", "慰謝", "慰謝料", "懇意", "懇親", "懇話", "懇談", "懲りる", "懲罰", "戸籍", "揚がる", "摩擦", "撲滅", "旨", "旨い", "明朗", "暖炉", "暴露", "朗らか", "朗報", "柔らかい", "柔和", "柔道", "権威", "水晶", "決裂", "沈む", "沈滞", "沼沢", "沼田", "液晶", "満潮", "滅ぼす", "滅亡", "滋養", "潜る", "潮", "潮流", "濡れ衣", "炉心", "牧場", "牧師", "牧草", "牧野", "珍しい", "珍味", "球威", "琴", "相撲", "石垣", "空襲", "筒", "絶滅", "群がる", "裂く", "襲う", "襲撃", "要旨", "誠に", "論旨", "貢献", "趣", "趣味", "距離", "軍艦島", "軒", "逆襲", "開封", "露", "露出", "露店", "露骨", "風潮", "高炉"],
  "44": ["エッフェル塔", "バベルの塔", "一斗缶", "一翼", "不吉", "丘", "両翼", "侍", "克服する", "刃", "刃先", "刃物", "助力", "北斗七星", "取り逃がす", "叫ぶ", "叱る", "右翼", "吉", "哲学者", "喪服", "土砂", "塔", "大砲", "姫", "姫様", "娯楽", "寝床", "寸", "寸前", "寸法", "嵐", "左翼", "忍ぶ", "忍者", "恐竜", "感涙", "手堅い", "手袋", "挑戦者", "挨拶", "揚げ", "握り", "揺さぶる", "揺する", "揺れる", "携帯ストラップ", "斗", "朱", "朱印", "桃", "桃色", "梨", "沈める", "泊まり", "滑り台", "為替", "無縁", "焦がす", "狐", "独創", "砂丘", "竜", "竜巻", "笠", "管制塔", "粒", "粒子", "紛らわしい", "紛れる", "絶叫", "網戸", "縁", "縁談", "縁起", "缶", "缶コーヒー", "翼", "芽", "荒々しい", "荒らす", "荒波", "落雷", "裂ける", "見逃す", "謎", "謎々", "軒並み", "選択肢", "金髪", "釣り", "釣る", "雷", "雷雨", "髪", "髪の毛", "髪型", "魚雷"],
  "45": ["いつ頃", "この頃", "ばい菌", "一斉に", "亡霊", "仕える", "元凶", "先頃", "光年", "入籍", "全裸", "凶器", "凶悪", "加湿器", "包み紙", "半裸", "卓", "卓球", "可也", "呪い", "呪う", "塊", "塾", "塾生", "嫁", "嫁ぐ", "小包", "小舟", "山岳", "年頃", "廃絶", "引き裂く", "悪趣味", "悪霊", "手頃", "排水溝", "擦る", "旧暦", "暦", "曇り", "曇る", "核分裂", "殺菌", "泊める", "海溝", "湿る", "湿地", "湿気", "溝", "滅びる", "滝", "滝川", "潮時", "澄む", "無菌", "焦る", "狂う", "狂気", "狩り", "狩人", "献立", "眺める", "眺望", "矛", "短距離", "硬い", "硬直", "硬貨", "磨き", "磨く", "稼ぐ", "細菌", "義塾", "翔る", "肌", "肌色", "肌触り", "脚", "脚本", "舟", "苛む", "若い頃", "裸", "襲撃する", "西暦", "警鐘", "賭け", "賭ける", "近距離", "近頃", "遠距離", "鐘", "陰", "陰気", "電卓", "霊園", "霊感", "頃", "食卓", "魂", "鳥肌", "黒潮"],
  "46": ["お握り", "お盆", "一瞬", "丁寧", "不穏", "俵", "入れ墨", "口癖", "叫び", "叫び声", "吾輩", "囲碁", "土俵", "墨", "墨絵", "寧ろ", "寮", "寮生", "寸暇", "帝", "帝国", "帝政", "平穏", "幽閉", "幽霊", "庄園", "悪魔", "担架", "揚げ出し", "揺らぐ", "斬る", "斬新", "斬殺", "新芽", "書架", "木綿", "未決", "架設", "椅子", "歳月", "気泡", "水泡", "沈黙", "泡", "涼風", "清涼", "焦り", "猿", "猿真似", "病棟", "癖", "発泡", "白菊", "皇帝", "眼孔", "瞬き", "瞬く", "瞬時", "瞬間", "瞳", "瞳孔", "碁", "碁会所", "碁盤", "租界", "租税", "稲穂", "穂", "穏やか", "穏当", "紛れもない", "素粒子", "綿", "綿布", "誇る", "誇大", "誇張", "鈍い", "鈍器", "鈍感", "錬金術", "鍛える", "鍛錬", "鍵", "阻む", "阻害", "阻止", "零", "零下", "零時", "零点", "魔", "魔女", "魔法", "魔術", "鳩", "黙る", "黙殺"],
  "47": ["お婆さん", "お嬢さん", "お陰で", "万歳", "上唇", "下唇", "中佐", "伊勢", "伊達", "休憩", "割り箸", "化粧", "取り分け", "可哀想", "哀れ", "唇", "土塀", "塀", "塊魂", "墜落", "大佐", "女権", "少佐", "尺", "岳", "崖", "川柳", "巻尺", "布巾", "帽子", "彫る", "心願", "恨む", "悲哀", "愛憎", "憎む", "憩う", "扇ぐ", "扇子", "扇風機", "扉", "挿入", "挿絵", "挿話", "掌", "掌握", "撃墜", "擦れる", "明瞭", "朝霧", "柳", "欠如", "欺く", "歯を磨く", "水滴", "湿らせる", "滴る", "澄ます", "炊事", "炊飯器", "点滴", "煎茶", "煎餅", "爽やか", "畳", "痛恨", "眺め", "矛先", "砂利", "砕石", "稼ぎ", "突如", "箸", "粉砕", "粘々", "粘る", "粘土", "粘着", "紙幣", "老婆", "胴", "胴体", "自炊", "芯", "花柳", "虹", "虹色", "補佐", "裸足", "親父", "詐取", "詐欺", "詐称", "貨幣", "車掌", "門扉", "雑巾", "零す", "霧", "黒い霧"],
  "48": ["ホッチキス", "メモ帳", "二十歳", "備蓄", "光輝", "収穫", "咲く", "土俵際", "培う", "培養", "塗る", "塗布", "塗料", "塗装", "大麻", "家畜", "尽きる", "尽力", "屈辱", "帝国主義", "彩る", "後ろ盾", "後悔", "忍耐", "恥辱", "悔しい", "憶測", "手帳", "斜め", "斜体", "斜面", "暗闇", "未遂", "殴る", "殴打", "水彩画", "水溶性", "油彩", "溶かす", "溶岩", "火鉢", "灯り", "炊く", "無闇に", "班", "班長", "理不尽", "畜生", "畜産", "癖に", "盆踊り", "盾", "矛盾", "砕く", "紛れ", "耐える", "耐久性", "耐火", "耐熱", "脅迫", "脇", "脇役", "脇見", "色彩", "蓄える", "蚊", "蚊帳", "蛇", "街灯", "記帳", "記憶", "貯蓄", "貼る", "賢い", "賢人", "賢明", "踊り", "踊り場", "踊る", "車椅子", "輝く", "輝度", "辱める", "迅速", "返り咲き", "迷彩", "遂行", "遅咲き", "鉢", "鉢巻", "闇", "隙", "隙間", "零れる", "電灯", "電話帳", "霜", "飢える", "飢餓", "餓死", "騎士", "騎手", "魔法使い", "麻", "麻酔"],
  "49": ["お婆ちゃん", "一概に", "一蹴する", "不明瞭", "仏壇", "休憩所", "価", "侵食", "俗", "俗語", "准教授", "刈り取る", "刈る", "利潤", "剛健", "割り勘", "劣る", "劣化", "劣悪", "劣等感", "勘", "勘弁", "勘案", "勘違い", "哀れむ", "唯", "唯一", "唯物論", "団扇", "基礎", "壇", "大概", "奨学金", "尼", "尼僧", "征服", "恐慌", "恨み", "悟る", "慌てる", "憎い", "憎しみ", "憎らしい", "憩い", "扇", "抽出", "抽象", "抽選", "拘置", "挿入する", "推奨", "数珠", "桑", "桑畑", "概念", "概算", "概要", "歳入", "民俗", "気概", "浸る", "浸水", "浸透", "淡い", "淡水", "潤う", "炊ける", "無謀", "煮る", "煮物", "王妃", "珠算", "真珠", "砕ける", "礎", "粘り", "紫外線", "老衰", "花壇", "花柳界", "草刈り", "衰える", "衰退", "覆る", "覆面", "覚悟", "詐欺師", "誓い", "誓約", "謀る", "貨幣価値", "蹴る", "転覆", "遠征", "開拓", "間隔", "陛下", "陰謀", "陶器", "陶芸", "隔てる", "隔月", "隔週", "隔離", "雑煮", "駒", "鶴"],
  "50": ["下駄", "仰々しい", "仰ぐ", "仰天", "伯", "伯母", "伯父", "信仰", "偶に", "偶然", "免疫", "公告", "古墳", "名簿", "唐突", "堤", "堤防", "堰", "墳墓", "壮大", "壮年", "壮行", "奮起", "宮廷", "尽くす", "峰", "巧い", "巧妙", "帳簿", "彩り", "律動", "悔やむ", "悪賢い", "感銘", "把握", "搬出", "搬送", "改訂版", "桑原", "検疫", "歳暮", "殴り合い", "殴り込み", "法廷", "洞", "洞穴", "淀川", "溶ける", "漂う", "漂流", "漂着", "漫才", "漫画", "灯る", "無邪気", "無駄", "煮える", "生涯", "疫病", "皇后", "皇太子妃", "空洞", "翻る", "翻意", "翻訳", "脅す", "興奮", "蟹", "表彰", "訂正", "諮る", "諮問", "貯える", "軌跡", "軌道", "輝き", "連峰", "遂げる", "運搬", "邪", "邪魔", "配偶者", "銘々", "銘柄", "風邪", "飢え", "駄目", "騎兵", "騎馬", "鬱気", "鬱陶しい", "鰐", "麻布"],
  "51": ["不貞", "世界恐慌", "乾燥", "亮平", "会釈", "偉い", "偉人", "偉大", "公邸", "内因", "勘定", "又", "召す", "召喚", "喚く", "喚起", "四隅", "塚", "官邸", "山頂", "律動的", "従業", "愛媛県", "慈善", "慈悲", "慈愛", "慌ただしい", "挟む", "枯れる", "枯渇", "柔軟", "樹脂", "残余", "沸く", "沸点", "法規", "注釈", "洗濯する", "洗濯屋", "洗濯機", "洗濯粉", "浦", "浸す", "渦", "渦中", "潤い", "火炎瓶", "焦燥", "煎る", "片隅", "瓶", "瓶詰", "皮膚", "私邸", "空き瓶", "耕す", "耕作", "耕地", "聡い", "聡明", "肯定", "脂肪", "脅し", "花瓶", "苗", "苗字", "蓮", "蓮花", "薬方", "蛇口", "血族", "襟", "覆う", "解釈", "請願", "貞操", "貞節", "軟禁", "農耕", "近郊", "邸内", "邸宅", "郊外", "郡", "釈明", "隅", "隅々", "頂く"],
  "52": ["お風呂", "一貫", "不倫", "不祥事", "倫理", "偏る", "偏狭", "偏見", "偏食", "優遇", "冷遇", "処遇", "出没", "制覇", "噴出", "噴射", "噴水", "噴火", "噴煙", "埋没", "境遇", "大輔", "孤児", "孤島", "孤独", "孤立", "密猟", "封鎖", "待遇", "必須", "怠る", "怠惰", "怠慢", "恒久", "恒例", "恒常", "恒星", "惰性", "慢性", "我慢", "戦没", "抱擁", "擁する", "擁立", "擁護", "日没", "欠陥", "殊勝", "沈没", "没", "没収", "没後", "没落", "没頭", "特殊", "犠牲", "狩猟", "猟", "猟師", "猟犬", "発祥", "示唆", "秩序", "突貫", "紫蘇", "綾乃", "綾取り", "緩慢", "膨れる", "膨大", "膨張", "自慢", "芳しい", "芳香", "茨", "蘇生", "覇権", "覇気", "覇者", "貫く", "貫徹", "貫通", "賠償", "連覇", "連鎖", "遭う", "遭遇", "遭難", "鎖", "鎖国", "閉鎖", "陥る", "陥没", "陥落", "陳列", "陳情", "陳腐", "陳述", "隼", "颯と", "食糧", "鰐蟹"],
  "53": ["不浄", "丹念", "丹誠", "余剰", "元帥", "剰余金", "化繊", "北緯", "南緯", "原稿", "召し上がる", "合繊", "同胞", "啓発", "啓示", "啓蒙", "土壌", "妃", "寛ぐ", "寛大", "寛容", "平壌", "店舗", "徐々", "徐行", "急騰", "悲惨", "惨め", "惨事", "惨敗", "惨状", "批准", "投稿", "披露", "挟まる", "据える", "搭乗", "搭載", "教諭", "暴虐", "暴騰", "曙", "本舗", "枯らす", "枯れ木", "残虐", "沸かす", "沸騰", "洗浄", "浄化", "浄土", "浄水", "清浄", "渦巻き", "玄人", "瓜", "皮膚病", "皮膚科", "真鯉", "稿料", "競艇", "細胞", "経緯", "統帥", "緋鯉", "総帥", "緯度", "緯線", "繊細", "繊維", "肯く", "胞子", "胡座", "胡瓜", "脂身", "自浄", "舗", "舗装", "艦艇", "苗床", "苗木", "草稿", "莉子", "葵", "蒙古", "蓮根", "虐げる", "虐待", "虐殺", "襟元", "襟巻き", "西瓜", "諒一郎", "諭す", "軟らかい", "追随", "過剰", "錦", "錦鯉", "随分", "随所", "随時", "随筆", "頂", "頂戴", "駿馬", "高騰", "鯉"],
  "54": ["倫理学", "倫理的", "偏り", "傲慢", "兵糧", "冠", "冷酷", "別荘", "勲章", "卸", "卸す", "卸値", "卸売", "厳粛", "叙事詩", "叙勲", "叙情", "叙述", "呆ける", "和尚", "哺乳瓶", "哺育", "噴き出す", "報酬", "孤児院", "実践", "尚", "山荘", "庶務", "庶民", "必須条件", "応酬", "怠ける", "悠々", "悠久", "悠長", "愚", "愚痴", "指紋", "捕鯨", "新陳代謝", "時期尚早", "最優遇", "杏", "栞", "栽培", "極楽", "欄", "欄外", "欄干", "歌謡", "殊に", "殊勲", "残酷", "民謡", "波紋", "無秩序", "犠牲者", "王冠", "疎ら", "疎外", "疎通", "疎遠", "疎開", "疾患", "疾病", "疾走", "疾風", "痴呆", "痴漢", "盆栽", "秀逸", "空欄", "空疎", "童謡", "紋", "紋章", "膨らむ", "自叙伝", "自粛", "茎", "茜色", "茨城県", "荘厳", "誘拐", "貫き通す", "賠償金", "贈呈", "進呈", "逸らす", "逸品", "逸脱", "逸話", "過疎", "過酷", "酷", "酷い", "酷似", "酷使", "酷暑", "酷評", "銀杏", "錦市場", "鎌", "阿呆", "陳列室", "露呈", "露顕", "静粛", "音痴", "顕在", "顕彰", "顕著", "風呂場", "風呂屋", "高尚", "鯨", "鯨肉"],
  "55": ["一抹", "一旦", "不等", "之", "伏せる", "伏兵", "伏線", "佳作", "信奉", "傍", "傍受", "傍観", "元旦", "凝る", "凝固", "凝視", "勿論", "南瓜", "哀悼", "唐揚げ", "国賓", "奉仕", "奉公", "奉納", "尿", "山葵", "弥生", "循環", "悪因悪果", "惜しむ", "惜敗", "愉快", "憂える", "憂国", "憂慮", "憂鬱", "披露宴", "抹殺", "抹消", "抹茶", "捕虜", "据え付ける", "旦那", "来賓", "栃木県", "栓", "栓抜き", "治癒", "洗浄剤", "潜伏", "瑛斗", "瓜実顔", "癒着", "真髄", "神髄", "粗い", "粗悪", "粗野", "素朴", "累積", "累計", "累進", "継父", "繁昌", "老舗", "脊髄", "虜", "該当", "貴賓", "賓客", "赴任", "起伏", "躍如", "輪郭", "追悼", "遺憾", "遼太", "重鎮", "鎮める", "鎮圧", "鎮痛剤", "鎮魂", "降伏", "骨髄"],
  "56": ["丘陵", "中尉", "主宰", "交錯", "倒錯", "凛々しい", "凡人", "凡庸", "匠", "呆れる", "呉服", "呉越同舟", "嘉日", "困窮", "墓碑", "大尉", "宰相", "寂しい", "少尉", "尚且つ", "尚更", "巨匠", "師匠", "平凡", "庶民的", "弊害", "弊社", "弦", "弦楽", "怠い", "怠け者", "恭しい", "意匠", "愚か", "所轄", "拍手", "搾る", "搾乳", "搾取", "摂取", "摂氏", "摂理", "方向音痴", "智", "束縛", "柴", "柴犬", "歌謡曲", "洪水", "満悦", "無報酬", "猶予", "疎か", "疲弊", "直轄", "石碑", "碑文", "穀物", "穀類", "窒息", "窒素", "窮乏", "窮地", "窮屈", "窮状", "管轄", "米穀", "紳士", "縛る", "縫う", "縫製", "脈拍", "自決", "舶来", "船舶", "蝶", "蝶々", "裁縫", "記念碑", "逸れる", "遥か", "那智の滝", "錯乱", "錯覚", "錯誤", "靖国神社", "静寂", "非凡", "飽きる", "飽和", "飽食"],
  "57": ["一遍", "不愉快", "不文律", "乙", "伐採", "何遍", "傍ら", "凸版", "凹凸", "勇敢", "受胎", "均衡", "坪", "堕胎", "堕落", "大腸", "太鼓", "奉行", "山賊", "峡谷", "平衡", "年俸", "弔う", "弔意", "弔辞", "循環器", "恐喝", "悪循環", "惜しい", "憂い", "拓哉", "敢えて", "敢然", "敢行", "敢闘", "旋回", "旋律", "旋風", "普遍", "果敢", "校閲", "検閲", "楓", "楓糖", "水槽", "浴槽", "海峡", "海賊", "減俸", "濃紺", "烏", "烏賊", "烏龍茶", "熊之実", "甲乙", "癒す", "発酵", "盗賊", "盲人", "盲点", "盲目", "盲腸", "粗塩", "紺", "網羅", "網膜", "羅列", "羅針盤", "胃腸", "胎児", "胎盤", "腸", "膜", "色盲", "萌芽", "蒼白", "血脈", "角膜", "迎賓館", "遍歴", "遮る", "遮断", "酵母", "酵素", "醸す", "醸成", "醸造", "鎮まる", "間伐", "閲覧", "鼓", "鼓動", "鼓膜", "鼓舞"],
  "58": ["不朽", "享受", "傑作", "凌ぐ", "勿体ない", "呆け", "呆れ返る", "呆気", "嘱託", "地殻", "執行猶予", "奔放", "奔走", "媒介", "媒体", "容赦", "帆", "帆走", "年譜", "弦楽器", "恩赦", "感慨", "憤り", "憤慨", "戯れる", "戯曲", "手錠", "扶助", "扶養", "拍子", "晩酌", "暁", "更迭", "朽ちる", "東方", "棋譜", "楽譜", "殻", "汚濁", "浄瑠璃", "淑やか", "淑女", "濁す", "濁流", "瑞々しい", "瑠璃色", "硫酸", "窃盗", "管弦楽", "系譜", "紳士協定", "絹糸", "縛り首", "縫目", "老朽", "肖像", "脊椎", "菅原", "藩", "藩主", "解剖", "触媒", "諦観", "譜面", "豪傑", "赦免", "起訴猶予", "辛勝", "遊戯", "酌", "酌む", "酌量", "金縛り", "錠", "錠剤", "陪審", "飽き", "飽くまでも", "養鶏", "鶏", "鶏卵", "鶏肉"],
  "59": ["ご無沙汰", "一周忌", "一遍に", "不均衡", "侮る", "侮蔑", "侮辱", "凸凹", "凹む", "卑劣", "卑屈", "危篤", "取り敢えず", "吟味", "回忌", "堪える", "変遷", "大胆", "大腸菌", "婚姻", "岩礁", "岬", "峠", "崇拝", "崇高", "左遷", "弁慶", "忌", "忌まわしい", "惜しまない", "慶事", "慶弔", "慶祝", "憂き目", "戦禍", "擬装", "放浪", "早乙女", "普遍的", "暗礁", "東亜", "梓川", "模擬", "沙羅", "法曹", "流浪", "浪人", "浪費", "浮浪者", "漆", "漆器", "漆黒", "環礁", "甚だ", "甚大", "禁忌", "禍根", "稚拙", "紡ぐ", "紡績", "紡織", "胆", "胆石", "萌え", "落胆", "蔑む", "親睦", "詠む", "詠嘆", "詠歌", "軽蔑", "遮断機", "遷都", "酪農", "鋳造", "閑散", "閑静", "雌", "雌花", "駐屯", "魂胆"],
  "60": ["下痢", "倹約", "冥土", "冥王星", "冥界", "分泌", "匿名", "升", "升目", "南蛮", "叩頭", "吸い殻", "唄", "唄う", "坑道", "妄想", "娘婿", "婿", "定款", "容赦なく", "寡婦", "寡黙", "帆柱", "帆船", "廉価", "弾劾", "思慕", "悪戯", "感慨深い", "感慨無量", "慕う", "戯れ", "拷問", "某", "某国", "某所", "某氏", "桟橋", "殉職", "泌尿器", "海藻", "渓流", "渓谷", "湖畔", "漣斗", "漸く", "濁る", "煩い", "煩忙", "煩雑", "申し申し", "矯正", "硫黄", "管弦楽団", "約款", "罷免", "花婿", "藍", "藻", "蛮行", "解剖学", "詠う", "謹賀新年", "赤痢", "逝去", "酌み交わす", "醜い", "醜悪", "醜態", "醜聞", "野蛮", "長唄", "隠匿", "領袖", "首班"]
}